Repository: sfcl/PDFdivisor
Catalog: translations/*/LC_MESSAGES/*.po
Languages: ru

source: PDF document
ru: PDF документ.

source: Select PDF file
ru: Выберите PDF файл.

source: Select directoy to save PDF files
ru: Выберите каталог для сохранения PDF файлов.

source: About program
ru: О программе

source: Author program:
ru: Автор программы:

source: Hozyainov Maxim
ru: Хозяинов Максим

source: Version:
ru: Версия:

source: Error
ru: Ошибка

source: Need to select folder to save PDF files
ru: Выбирите каталог для сохранения PDF файлов.

source: Need to select PDF file
ru: Необходимо выбрать PDF файл.

source: license
ru: Лицензия

source: Process end
ru: Процесс завершен

source: Process end successfully
ru: Процесс разбивки успешно завершен.
